// import { Tours } from "@/entities/tour";
// import { Categories } from "@/features/Categories";
// import { Sorting } from "@/features/Sorting";
import { Calendar } from "@/widgets/calendar";
// import { Suspense } from "react";

export function HomePage() {
  return (
    <section className="flex">
      <Calendar />

      <div className="ms:py-0 w-full space-y-4">
        <p>26 березня – 2 квітня: Святкування Воскресіння Христового в Меджуґор’ї 4 дні + Хорватія (Кріжевці, Марія Бістріца,  Загреб)</p>


        <p>22 – 27 квітня: Меджуґор’є 4 дні</p>

<p>19 - 26 травня: Будапешт, Спліт, Меджуґор’є, Дубровнік, Плітвіцкі озера</p>

<p>20 – 25 травня: Меджуґор’є 4 дні</p>

<p>22 - 16 червня: Велике паломництво християнськими святинями Європи. Верона, Мілан, Ла Салетт, Люрд 3 дні, Сан Себастьян, Сантьяго де Компостела, Фатіма 3 дні, Валенсія, Барселона, Монако, Падуя, Венеція, Марія Повч</p>

<p>19 - 30 червня: літній християнський відпочинок: Меджуґор’є 3 дні + Заостроґ 7 днів</p>

<p>1 – 6 липня: відпочинок для душі і тіла Меджуґор’є 3 дні + Адріатичне море 2 дні</p>

<p>3 – 14 липня: літній християнський відпочинок: Меджуґор’є 3 дні + Заостроґ 7 днів</p>

<p>22 – 27 липня: відпочинок для душі і тіла Меджуґор’є 3 дні + Адріатичне море 2 дні</p>

<p>22 липня – 1 серпня: літній християнський відпочинок: Меджуґор’є 3 дні + Заостроґ 7 днів</p>

<p>25 липня - 7 серпня: Заостроґ 7 днів + весь Младіфест 6 днів</p>

<p>5 – 10 серпня: відпочинок для душі і тіла Меджуґор’є 3 дні + Адріатичне море 2 дні</p>

<p>5 – 16 серпня: літній християнський відпочинок: Меджуґор’є 3 дні + Заостроґ 7 днів</p>

<p>2 – 7 вересня: відпочинок для душі і тіла Меджуґор’є 3 дні + Адріатичне море 2 дні</p>

<p>29 вересня – 6 жовтня: Будапешт, Спліт, Меджуґор’є, Дубровнік, Плітвіцкі озера</p>

<p>30 вересня – 5 жовтня: Меджуґор’є 4 дні</p>

<p>14 – 22 жовтня: Верона, Мілан, Люрд 3 дні, Падуя, Венеція, Марія Повч</p>

<p>3 – 11 листопада: Відень, Рим-Ватикан 3 дні, Асиж, Падуя, Венеція</p>

<p>9 – 14 грудня: Меджуґор’є 4 дні</p>

<p>27 грудня – 3 січня: Будапешт, Меджуґор’є 4 дні, Відень</p>

<p>Виїзди автобусом з Івано-Франківська.</p>
<p>Повні програми і суми пожертв http://fp.if.ua (згодом)</p>
<p>Повна інформація, фото- та відеозвіти  https://fb.me/fp.if.ua </p>

        {/* <div className="flex flex-col items-start justify-between gap-4 lg:flex-row lg:items-center">
          <Suspense>
            <Categories />
          </Suspense>
          <Suspense>
            <Sorting />
          </Suspense>
        </div>

        <Suspense>
          <Tours />
        </Suspense> */}
      </div>
    </section>
  );
};
