{
  "tours": [
    {
      "id": 1,
      "title": "Великоднє Меджуґор'є",
      "extended_title": "Велике паломництво до Меджуґор'я + будапешт",
      "price": 165,
      "additional_price": 300,
      "start_date": "2023.04.23",
      "end_date": "2023.04.30",
      "description": "Нас чекають чотири повних дні духовної віднови B святилищі Цариці Миру традиційно наповнені молитвою з розважаннями дорогою на горі Кріжевац, вервиці на Подбрдо, хресною чудовими свідченнями, богослуженнями, вечірньою щоденними молитовною поєднані з пограмою в Меджугор'ї, цікавими екскурсіями по Герцеговині та цілим днем в столиці Угорщини.",
      "images": [
        "https://www.medjugorjehotelspa.com/wp-content/uploads/2019/03/Medjugorje-Foto-studio-%C4%90ani-4_mini.jpg",
        "https://www.medjugorjehotelspa.com/wp-content/uploads/2019/03/Medjugorje-Foto-studio-%C4%90ani-5_mini.jpg"
      ],
      "categories": [
        "Меджуґор'є",
        "Будапешт"
      ],
      "attractions": ""
    },
    {
      "id": 2,
      "title": "Святині Італії",
      "extended_title": "Святині Італії, празник святого Миколая в Барі",
      "price": 465,
      "additional_price": 500,
      "start_date": "2023.05.04",
      "end_date": "2023.05.12",
      "description": "Перевірена п’ятирічним досвідом спокійна та врівноважена програма, що дає можливість пережити серцем всі відвідувані святині. /n Їдучи на святкування перенесення мощів святого чудотворця Миколая до міста Барі, коли лише раз в році з його мощей отримують миро і ним благословляють всіх присутніх, відвідаємо королівський Відень та крихітну республіку Сан Марино, молитимемось в надзвичайно благодатних санктуаріях: Лорето (дім Богородиці з Назарету), Ланчано (євхаристійне чудо VIII ст.), Манопелло (нерукотворний образ на хустині з гробу Христа) та Монте Сан Анджело (чудо святого Михаїла), 2 дні в Сан Джованні Ротондо (святий падре Піо), Асиж (місто святого Франциска), Падуя (місто святого Антонія), Венеція (казка на воді)",
      "images": [
        "https://www.medjugorjehotelspa.com/wp-content/uploads/2019/03/Medjugorje-Foto-studio-%C4%90ani-5_mini.jpg",
        "https://www.medjugorjehotelspa.com/wp-content/uploads/2019/03/Medjugorje-Foto-studio-%C4%90ani-5_mini.jpg"
      ],
      "categories": [
        "Італія",
        "Будапешт"
      ],
      "attractions": "Будапешт, Сан Марино, Лорето, Манопелло, Ланчано, Сан Джованні Ротондо (2 дні), Монте Сан Анджело, Барі, Асиж, Падуя, Венеція, Марія Повч."
    },
    {
      "id": 3,
      "title": "Краса Хорватії",
      "extended_title": "Меджуґор'є та всі перлини Хорватії",
      "price": 175,
      "additional_price": 550,
      "start_date": "2023.05.21",
      "end_date": "2023.05.28",
      "description": "Унікальна та ексклюзивна програма, що разом з повноцінною паломницькою програмою в Меджуґор'ї поєднує цікаві екскурсіїпо Герцеговиною, цілий день в столиці Угорщини та відвідання основних перлин Хорватії: древнього Спліта, розкішного Дубровніка, а найбільшого і найкрасивішого національного парку: Плітвіцкі озера",
      "images": [
        "https://qtxasset.com/quartz/qcloud1/media/image/luxurytraveladvisor/1583241741/Split%20Croatia%20waterfront%20and%20Marjan%20hill%20view%20-%20Getty-rev.jpg?VersionId=inMMgGmXiiM2SkEqzR8mkMocG8UMcSir",
        "https://www.medjugorjehotelspa.com/wp-content/uploads/2019/03/Medjugorje-Foto-studio-%C4%90ani-5_mini.jpg"
      ],
      "categories": [
        "Хорватія",
        "Меджуґор'є"
      ],
      "attractions": "Будапешт, Спліт, Меджуґор'є, Дубровнік, Плітвіцкі озера."
    },
    {
      "id": 4,
      "title": "Оксамитовий сезон",
      "extended_title": "Оксамитовий сезон (Дрвенік)",
      "price": 475,
      "additional_price": 550,
      "start_date": "2023.09.13",
      "end_date": "2023.09.24",
      "description": "Три дні духовної віднови в святилищі Цариці Миру традиційно наповнені молитвою вервиці з розважаннями на Подбрдо, хресною дорогою на горі Кріжевац, чудовими свідченнями, щоденними богослуженнями і вечірньою молитовною пограмою в Меджуґор'ї та та 8 днів/7 ночівель в найкращому реґіоні Хорватії в готелі**** розташованому 30 м від кришталево чистого і теплого моря і пляжем, рясно покритим хвоєю. Дворазове харчування щодня. /br1 Виїзд автобусом з Івано-Франківська, Стрия в середу 13 вересня зранку, повернення ввечері в неділю 24 вересня. /br1 В суму 475€+550₴ входить: проїзд, проживання, дворазове харчування, медичне страхування. Діти до 12 років оплачують 335€+500₴ /br1 Додаткові витрати: особисті та факультативи /br1 Запис в групу: о.Михайло Добровольський: 0954003135, 0975244260, 0631760825 /br2 Програма паломництва: /br1 1 день, середа /br 7:00 збір групи в Івано-Франківську (каплиця преподобної Йосафати , вулиця Тролейбусна, 10). Божественна Літургія, виїзд. Транзитний переїзд через Угорщину та Хорватію до Меджуґор’я. /br1 2 день, четвер /br Прибуття до Меджугор’я, поселення в готель в центрі села, дуже близько до церви і гори Об’явлень. /br Обід. вільний час для відпочинку. /br 18:00-21:00 – Вечірня молитовна програма і сповідь (є центральною подією щодня для усіх паломників, що перебувають в Меджугор’ї) радісні і страсні таїнства вервиці, Свята Меса, освячення куплених речей, поклоніння Св.Тайнам. /br Вільний час для приватної молитви, відпочинку чи купівлі сувенірів. Ночівля в готелі. /br1 3 день, п'ятниця /br Обід. /br Можлива поїздка на неймовірної краси водоспад Кравіцу (висота 29 м, ширина 120 м). Вхідний квиток і дорога бл.15 євро. /br 18:00 – 21:00 – Вечірня молитовна програма і сповідь (є центральною подією щодня для усіх паломників, що перебувають в Меджугор’ї): радісні і страсні таїнства вервиці, Свята Меса, освячення куплених речей, молитва перед хрестом. /br Вервиця з розважаннями таїнств світла. /br Ночівля в готелі. /br1 4 день, субота /br 5:00 молитва з розважаннями таїнств вервиці на горі об’яв Подбрдо. /br Божественна Літургія. /br /br 8:00 сніданок. Зустріч з Ненсі і Патріком – колишніми атеїстами мільйонерами, які змінили своє життя через послання Богородиці в Меджугор’є. На даний час вони проживають в Меджугор’є розповідаючи свідоцтво свого життя паломникам та служачи для священиків та богопосвячених осіб, яких безкоштовно приймають в своєму чудовому замку. /br1 Переїзд до Хорватії, поселення в готель. Вільний час для відпочинку на морі. /br 18:30 вечеря. /br Вільний час для духовних розмов, прогулянок набережною. Нічний відпочинок. /br1 5 день, неділя - 10 день, п'ятниця /br 7:30 Божественна Літургія /br 8:30 сніданок /br Відпочинок на морі. /br 18:30 вечеря. /br Вільний час для духовних розмов, прогулянок набережною. Нічний відпочинок. /br1 11 день, субота /br 7:30 Божественна Літургія /br 8:30 сніданок /br Виселення з готелю. /br Відпочинок на морі. /br 18:00 виїзд додому. /br1 12 день, неділя /br По перетині кордону Божественна Літургія в храмі. /br Прибуття до Івано-Франківська ввечері. /br1 За бажанням групи і достатньої кількості охочих (від 30 осіб), в часі перебування в Дрвеніку можливі виїзди на екскурсію до Спліта (25 євро), Дубровніка (35 євро), кораблик (від 15 євро) /br1 ***Важливе нагадування для тих, хто протягом останніх 6 місяців був більше 90-а днів в країнах шенгенської угоди – потрібно мати або дозвіл на проживання, або візу.",
      "images": [
        "https://qtxasset.com/quartz/qcloud1/media/image/luxurytraveladvisor/1583241741/Split%20Croatia%20waterfront%20and%20Marjan%20hill%20view%20-%20Getty-rev.jpg?VersionId=inMMgGmXiiM2SkEqzR8mkMocG8UMcSir",
        "https://www.medjugorjehotelspa.com/wp-content/uploads/2019/03/Medjugorje-Foto-studio-%C4%90ani-5_mini.jpg"
      ],
      "categories": [
        "Хорватія",
        "Меджуґор'є"
      ],
      "attractions": "Будапешт, Спліт, Меджуґор'є, Дрвенік, Плітвіцкі озера."
    },
    {
      "id": 5,
      "title": "Есклюзивне паломництво до Меджуґор'є",
      "extended_title": "Будапешт, Меджуґор'є + всі перлини Хорватії",
      "description": "Унікальна програма, що разом з повноцінною паломницькою програмою в Меджуґор'ї поєднує відвідання Будапешта та основних перлин Хорватії: Спліта, Дубровніка, Плітвіцких озер. /br1 Акційна пожертва 185 євро + 550 грн включає: супровід священика, проїзд автобусом згідно маршруту, проживання чотири дні/ три ночі з дворазовим харчуванням, медичне страхування. /br Не включає: екскурсії згідно програми та користування аудіо системою (25 євро) - обов'язкова оплата; вхідні квитки, факультативні та приватні витрати. /br1 Виїзди з Івано-Франківська, Долини, Стрия. /br Запис в групу: о.Михайло Добровольський: /br 0954003135, 0975244260, 0631760825 /br1 Програма паломництва: /br1 1 день, неділя. /br 17:00 Божественна Літургія в каплиці преподобної Йосафати (вулиця Тролейбусна, 10, м.Івано-Франківськ). 18:00 виїзд до кордону. /br1 2 день, понеділок. /br Прибуття до Будапешта. /br Божественна Літурґія в базиліці святого Стефана, екскурсія містом, вільний час. Можливість відпочинку в термальних кпальнях Сєчені, Рудаш (вхідний квиток бл.20 євро). /br За бажанням групи в достатньої кількості бажаючих вечірня прогулянка Дунаю на кораблику з келихом шампанського - бл.20 євро. /br 20:00 виїзд до Хорватії. /br1 3 день, вівторок. /br Зранку приїзд до столиці Далмації Спліта. /br Божественна Літурґія в найстарішій діючій катедрі світу - церкві святого Дойма. /br Екскурсія містом, вільний час для відпочинку на узбережжі Адріатичного моря на міському пляжі. /br 18:00 переїзд до Меджуґор'я, поселення в готель, розташований близько до церкви і обидвох гір. Ночівля в готелі. /br1 4 день, середа. /br Молитва з розважаннями таїнств вервиці на горі об’яв Подбрдо. /br Божественна Літургія в каплиці, сніданок. /br Можливе відвідання спільноти \"Ченаколо\", заснованої італійською монахинею – сестрою Ельвірою Петруцці для реабілітації людей з наркотичною та іншими видами залежностей. Лікування відбувається без медикаментів, а тільки завдяки посиленій праці та молитві. Свідчення. /br Також можливе свідоцтво Ґорана Чурковіча: колишнього наркомана і безхатька, а сьогодні зразкового сім'янина та батька п'ятьох дітей. /br1 Обід. /br Можлива поїздка на неймовірної краси водоспад Кравіцу (висота 29 м, ширина 120 м). Вхідний квиток і дорога бл.15 євро. /br 17:00 – 20:00 – Вечірня молитовна програма і сповідь (є центральною подією щодня для усіх паломників, що перебувають в Меджугор’ї) радісні і страсні таїнства вервиці, Свята Меса, освячення куплених речей, молитва за зцілення душі і тіла, славні таїнства вервиця. /br Вільний час для приватної молитви, відпочинку чи купівлі сувенірів. Ночівля в готелі. br1 5 день, четвер. /br1 Молитва з розважаннями таїнств світла і панахида на гробі о.Славка Барбаріча. /br Можлива зустріч з Ненсі і Патріком – колишніми атеїстами мільйонерами, які змінили своє життя через послання Богородиці в Меджугор’є. На даний час вони проживають в Меджугор’є розповідаючи свідоцтво свого життя паломникам та служачи для священиків та богопосвячених осіб, яких безкоштовно приймають в своєму чудовому замку. /br Рекомендуємо аткож поїхати достолиці ГЕрцеговини - міта Мостар, де не лише красивий каньон і старий міст через найбільшу річку реріону - Неретву, а разом з цим маємо можливість помолитися Божественну Літурґію в неймовірно красивому монастирському храмі отців францисканців - вартість 10 євро. /br1 Обід /br 17:00 – 20:00 – Вечірня молитовна програма і сповідь (є центральною подією щодня для усіх паломників, що перебувають в Меджугор’ї) радісні і страсні таїнства вервиці, Свята Меса, освячення куплених речей, поклоніння Святим Тайнам (адорація). /br Вільний час для приватної молитви, відпочинку чи купівлі сувенірів. Ночівля в готелі. /br1 6 день, п'ятниця. /br Сходження на гору Кріжевац з молитвою хресної дороги і духовними науками. /br Сніданок. /br1 11:00 переїзд до найкрасивішого і найбагатшого міста Хорватії - Дубровніка. /br Екскурсія містом, вільний час для відпочинку на пляжі, чи просто насолоди атмосферою цим неймовірним містом. /br 18:00 Служба Божа в катедральному соборі. /br 22:30 збір групи і переїзд на північ Хорватії. /br1 7 день, субота. /br Прибуття до найбільшого і найкрасивішого національного парку Хорватії: Плітвіцких озер (вхідний квиток бл.25 євро). Час на спокійне відвідування всього парку по максимальному маршруті. Краса золотої осені серед каскадів неймовірних водоспадів. /br 16:00 виїзд до України. /br1 8 день, неділя. /br Прибуття до України, Божественна Літурґія в церкві.",
      "price": 185,
      "additional_price": 550,
      "start_date": "2023.10.08",
      "end_date": "2023.10.15",
      "images": [
        "https://qtxasset.com/quartz/qcloud1/media/image/luxurytraveladvisor/1583241741/Split%20Croatia%20waterfront%20and%20Marjan%20hill%20view%20-%20Getty-rev.jpg?VersionId=inMMgGmXiiM2SkEqzR8mkMocG8UMcSir",
        "https://www.medjugorjehotelspa.com/wp-content/uploads/2019/03/Medjugorje-Foto-studio-%C4%90ani-5_mini.jpg"
      ],
      "categories": [
        "Хорватія",
        "Меджуґор'є",
        "Будапешт"
      ],
      "attractions": "Будапешт, Меджуґор'є, Хорватія."
    },
    {
      "id": 6,
      "title": "Урочиста Служба в Ватикані",
      "extended_title": "Урочиста Служба в Ватикані в честь ювілею святого Йосафата+Відень, Рим (3 дні), Асиж, Падуя, Венеція",
      "description": "До 400-го ювілею мученицької смерті апостола З'єднання святого Йосафата /br Програма включає три повних дні в Римі (Ватикан – Рим – св.Софія), а також відвідання Відня, Асижу, Падуї і Венеції. /br1 Максимально комфортна програма: 5 ночівель в готелях (з них 3 ночі в Римі), і лише два нічні переїзди. Маємо повноцінне відвідання і Риму, і Ватикану і достатньо вільного часу в Вічному місті! А до того всього: цілий день в королівському Відні, цілий день в душевному Асижі, а останнього дня в Італії: неймовірна Падуя і чарівна Венеція. /br1 Пожертва 485€+500 грн включає: супровід керівника, священика, проїзд автобусом згідно маршруту, 5 ночівель зі сніданками готелях, медичне страхування. /br Не включає: 45 євро (обов'язкова плата) за екскурсії, парковки, в’їзди в міста, користування аудіогарнітурою та проїзд громадським транспортом в Римі; додатково вхідні квивтки в музеї та приватні витрати. /br1 Духовний провід о.Михайло Добровольський, Івано-Франківськ 0631760825, 0954003135, 0975244260 /br2 Планована програма паломництва (можливі незначні зміни): /br1 1 день, 8 листопада, середа. Дорога Україна – Угорщина. /br 8:00 Божественна Літурґія в каплиці переподобної Йосафати в Івано-Франківську (вулиця Тролейбусна, 10 мікрорайон Пасічна ). Благословення в дорогу, 9:30 виїзд. Переїзд до Угорщини. Поселення в готель. Ночівля. /br1 2 день, 9 жовтня, четвнр. Відень. /br1 Сніданок в готелі. Виселення. Переїзд до центру Відня автобусом. Зупинка в місті на 9 годин Парковка на Schwedenplatz. /br Відень – місто розкішних палаців і величних площ, мальовничих вулиць і численних скверів. Це стародавнє місто з гучним ім’ям, що будить мрії. Столиця на Дунаї є сумішшю старовини та сучасності, високого мистецтва і кічу. Це місто художників і цінителів мистецтва. Відень справедливо вважається одним з найчарівніших міст Європи. /br Колишня столиця Австрійсько-угорської імперії вражає своєю величчю і розкішшю, своєю чарівливістю і теплотою… Це незвичайно багатолике місто. Відень називають серцем Європи. У цьому прекрасному місті Вас не покидатиме відчуття свята, коли б Ви його не відвідали, влітку або взимку. /br Екскурсія містом з його численними королівськими палацами (Хофбурґ). Все найцікавіше в Відні можна побачити не долаючи великих відстаней: музейно-парковий комплекс Бельведер, неготична ратуша, будинок парламенту в грецькому стилі, і, звичайно, всесвітньо відома віденська опера! Пішохідна екскурсія центральною частиною триватиме близько 2 годин. В вільний час можна використати чи для прогулянки цим чудовим містом, а також за бажанням відвідати літню резиденцію Габсбурґів: Шонбрунн. /br 18:00 Божественна Літурґія в українській церкві святої Варвари, в котрій довгий час зберігалися мощі святого Йосафата. /br Ввечері виїзд до Італії /br1 3 день, 10 листопада, п'ятниця. Прибуття до Риму. Знайомство з Вічним Містом. Поселення в готель Божественна Літурґія каплиці готелю. /br Вихід в місто. /br Нас чекає три повних дні для максимального знайомства з святинями Риму, його пам’ятками. Рух містом лише громадським транспортом (вартість проїзного на всі три дні включено в екскурсійний збір) /br Рим. Нас чекає неймовірна екскурсія Вічним містом, бруківка якого, ще пам’ятає сандалі легіонерів, імператорів та пілігримів зі всього світу. Знайомство з Римом розпочнемо з його античної частини, грандіозних пам’яток часів розквіту Римської імперії – амфітеатру Колізей, Римського форуму, Імператорських форумів, Капітолію… Відвідаємо один з символів Риму – фонтан Треві і кинемо монетку аби знову сюди повернутись. Прогуляємось площею Венеції, площами Ротонда та Навона, побачимо Замок Ангела – знамениту в’язницю, найвідомішу на європейському континенті… /br1 Ввечері повернення до готелю на ночівлю. /br1 4 день, 11 листопада, субота. Свята Софія (серце української громади Італії), папські базиліки Рима. /br1 Сніданок. /br1 Повернувшись із сибірського заслання до Рима в 1963 р., патріарх Йосиф Сліпий одразу почав збір коштів на будівництво собору Святої Софії в Римі. У червні 1967 р. були розпочаті будівельні роботи, а вже 27-28 вересня 1969 р. собор було урочисто освячено в присутності папи Павла VI, який вклав у престіл мощі св. мученика папи Климента. Будуючи храм на зразок Святої Софії в Києві, патріарх Йосиф визначив для нього особливу місію – бути “знаком і символом знищених і збезчещених українських храмів Божих, між ними наших найважливіших свідків – соборів, свідків нашого прадідівського християнства, Святої Софії в Києві і Святого Юра у Львові!” (Із Заповіту патріарха Йосифа Сліпого). /br За півстоліття свого існування храм став важливим центром духовного, культурного та національного життя українського народу. Блаженніший Святослав у своєму посланні “Наша Свята Софія” так охарактеризував ідентичність своєї патріаршої катедри у Римі: “Будуючи собор Святої Софії в Римі, освячуючи його разом зі святим папою Павлом VI, цей подвижник Христової віри споглядав Софійський собор у Києві як материнський храм нашої Церкви, в якому молилися і його великі попередники. Київський храм патріарх Йосиф бачив видимим собором невидимої Софії, церковної та національної мудрості, що перетривала тисячоліття в тілі й крові його рідної Церкви, а сьогодні переможно сяє на всю Україну та весь світ. Патріарший собор у Римі є промовистим символом вселенськості Софії Київської, втіленням жаги українського серця до повноти єдності в Христі, дарованої нашому народу в хрещальній купелі князя Володимира. Він є знаком невмирущості осяяного Божою благодаттю українського духу – того самого, що його власним життям втілював патріарх Йосиф”. /br1 Божественна Літурґія. /br1 Санта-Марія-Маджоре (Марія Сніжна) побудована в 440-х рр. і присвячена Богоматері. Багато пап прагнули зробити цю вельми шановану римську церкву ще прекраснішою, добудовували і прикрашали її. Дзвіниця, найвища у Римі (75 м), датується 1377 роком. Нинішній фасад з портиком і лоджією побудував в 1740-х рр. Фердінандо Фуга. У лоджії, на стіні, що являє собою старий фасад церкви, зберігся мозаїчний декор початку XIV ст. Базиліка є найбільшою із 40 церков Рима присвячених Богородиці. /br1 Собор Святого Івана Хрестителя на Латеранському пагорбі або Базиліка Сан-Джованні ін Латерано, — катедральний собор Рима. Побудована в 4 столітті в межах міста тому вона і до сьогодні має почесне ім’я «Omnium urbis et orbis ecclesiarum mater et caput» — Мати і голова всіх церков міста Рима і землі. Спочатку була освячена як церква Спасителя, пізніше додано ім’я Івана Хрестителя. Церква є папським собором і церквою єпископа Рима (папи). Поряд із нею розташований Латеранський палац і також каплиця зі Святими сходами. /br1 Базиліка Святого Павла за міськими мурами. Назва базиліки походить від місця її розташування, що знаходиться за античним ауреліановим муром, який зберігся до сьогодні. Апостола Павла, як римського громадянина схопили і доправили до Рима, де його стратили у 67 році- відтяли голову. Поховали його за межами міста у місці, християни добре знали могилу апостола. За завданням імператора Констянтина над гробом апостола Павла збудували першу базиліку і освятили близько 324 року. Пізніше, у 386 році її суттєво збільшили. Ця єдина антична церква збереглася до 1823 року. Однак у ніч з 15 на 16 липня того року вона сильно пошкоджена вогнем. У 1854 році її, новозбудовану, освятив папа Пій IX. /br1 Ночівля в готелі. /br1 5 день, 12 листопада, неділя. День, переповнений надзвичайними емоціями, адже в самому серці християнства соборі святого Петра прославимо Божественною Літургією на чолі з нашим патріархом Святославом 400-ліття мученицької смерті святого Йосафата. /br1 Базиліка святого Петра – найбільша споруда Ватикану та найбільша християнська церква у світі. Входить у десятку найвищих церков світу. Баня базиліки є одним із символів Рима. Будівництво тривало 120 років (1506 – 1626). Архітекторами храму були такі італійські митці як Донато Браманте, Рафаель Санті, Бальдазаре Перуцці, Антоніо да Сангалло, Мікеланджело, Джакомо да Віньола, Джакомо делла Порта, Карло Мадерно, Лоренцо Берніні та інші. /br1 Вільний час спокійного відвідання міста. Можливе відвідування Ватиканських музеїв та Сикстинської калиці, неймовірно розмальованої фресками самим Мікеланджело. Також ми побачимо експонати однієї з найбільших колекцій творів мистецтва світу. Особливості додає те, що ми не можемо знати, що саме в цей час виставлятиметься в залах Ватиканського музею, адже колекція настільки велика та багата, що експонати доводиться змінювати дуже часто, аби хоча б невелику їх частину могли побачити поціновувачі. (Вхідний квиток та екскурсія в Ватиканські музеї оплачуються додатково – €25 з особи). /br1 Ночівля в готелі. /br1 6 день, 13 листопада, понеділок. Асиж. /br 6:30 Божественна Літурґія каплиці готелю. /br Сніданок. /br1 Приїзд до Асижу - міста. що втихомирює після безлічі емоцій і ритму Риму . /br Асиж – це місто, краса і спокій якого торкаються глибини душі кожного паломника. В цей день ми відвідаємо всі чотири папські базиліки Асижу: Базиліку Св. Марії Ангелів, з якою пов’язане одне з найбільших чуд в житті св. Франциска, церкву Св. Дам’яна, яку Франциск відбудував своїми руками, Базиліку Св. Франциска, де спочивають мощі святого, та Базиліку Св. Клари. А також матимемо достатньо вільного часу для спокійного перебування в цьому неймовірно спокійному місті. /br1 Ночівля в готелі. /br2 7 день, 14 листопада, вівторок. Падуя, Венеція. /br Сніданок, виселення, Переїзд до центру Падуї. /br Свята Літурґія в базиліці св.Антонія. Оглядова екскурсія містом і вільний час в місті. /br1 Падуя – це старе місто з найбільшою площею серед західноєвропейських міст – Прато делла Валле. Тут, на місці давньоримських споруд був споруджений дивовижний острів, оточений каналом і з’єднаний з містом чотирма арочними мостами. У центрі острова знаходиться чудовий фонтан, а береги каналу прикрашають 78 статуй. До Падуї в Собор святого Антонія щорічно приїжджають безліч паломників і віруючих з усього світу для вшанування мощей святого. Святий Антоній родом з Португалії, священик, чернець ордену францисканців. Мав незвичайний талант проповідництва; його слова завжди грунтувалися на Святому Письмі. Найбільше проповідував святий про покаяння. За його заслуги богослова Папа Пій ХІІ проголосив Антонія Учителем Церкви. Серед християнського люду святий більш відомий як чудотворець. Його гробниця є місцем численних зціленнь віруючих. Святий Антоній є покровителем бідних та подорожуючих, також до нього взивають по допомогу при втраті особистих цінностей. У Катедральному Соборі святої Юстини, зберігаються мощі євангелиста Луки. Також ми матимемо вільний час для прогулянки цим неповторним італійським містом, адже це наш останній вечір в Італії. /br1 Для бажаючих відвідати найбільш романтичне місто Італії - є можливість відвідання Венеції з Падуї громадським транспортом (вартість поїзда в обидві сторони та річкового трамвая по Гранд каналу 25 євро). /br1 Ми дізнаємось про історію Венеції та відвідаємо її найвідоміший храм, Базиліку Святого Марка, де знаходяться мощі Євангелиста, де зберігаються реліквії християнства, привезені хрестоносцями. Тут можна буде відвідати інші церкви Венеції, палац дожів - правителів Венеціанської республіки, міст Ріальто - найстаріший міст, зведений над Гранд-каналом; а проїзд річковим трамвавєм дарує незабутній вигляд на Венецію з води – і все це залишить у нас приємні спогади. /br1 Ввечері виїзд до України. /br2 8 день, 15 листопада, середа. Марія Повч. /br Дорогою додому помолимось в Марія Повчі. /br Марія Повч – це місто в Угорщині. В церкві св. Михаїла знаходиться відомий на всю Європу чудотворний образ Божої Матері. Ця ікона належить до так званих «плачучих» ікон. Її історія така: У 1676 р. замовив собі один селянин ікону Божої Матері. Вона мала бути намальована на дошці. Але вартість ікони виявилася для нього завелика, і він її не викупив. Незабаром ікону купив інший селянин, Лаврентій Гурта, який подарував її греко-католицькій церкві в селі Повч. Ікону поставилиу храмі, але двадцять років вона була в тій церкві без особливого вшанування, поки сама Пресвята Богородиця не привернула до себе увагу. 4 листопада 1696 р., люди, що були в церкві на Богослужінні, побачили сльози в очах Божої Матері, зображеної на іконі, і цей «плач» ікони тривав з перервами до 8 грудня 1696 р. Єпископ вислав комісію, яка ґрунтовно перевірила ці численні чуда, що діялися перед іконою Богоматері, та зокрема сам «плач» ікони. Комісія ствердила, що причиною сліз є тільки надприродна сила, що всі ті чуда справді є чудесною допомогою Пречистої Богородиці через цю ікону. Після того змінено назву села було замінено з Повч на Марія Повч, а ікону проголошено чудотворною. І так місцевість Марія Повч стала осередком побожних паломництв багатьох народів. /br1 Свята Літурґія в храмі святого архистратига Михаїла. Ввечері повернення до м. Івано-Франківська.",
      "price": 485,
      "additional_price": 500,
      "start_date": "2023.11.08",
      "end_date": "2023.11.15",
      "images": [
        "https://qtxasset.com/quartz/qcloud1/media/image/luxurytraveladvisor/1583241741/Split%20Croatia%20waterfront%20and%20Marjan%20hill%20view%20-%20Getty-rev.jpg?VersionId=inMMgGmXiiM2SkEqzR8mkMocG8UMcSir",
        "https://www.medjugorjehotelspa.com/wp-content/uploads/2019/03/Medjugorje-Foto-studio-%C4%90ani-5_mini.jpg"
      ],
      "categories": [
        "Італія",
        "Будапешт",
        "Венеція"
      ],
      "attractions": "Будапешт, Відень, Рим, Асиж, Падуя, Венеція."
    },
    {
      "id": 7,
      "title": "Короткий літній відпочинок для душі і тіла",
      "extended_title": "Три дні духовної віднови в святилищі Цариці Миру традиційно наповнені молитвою вервиці з розважаннями на Подбрдо",
      "price": 175,
      "additional_price": 300,
      "start_date": "2023.09.18",
      "end_date": "2023.09.23",
      "images": [
        "https://www.medjugorjehotelspa.com/wp-content/uploads/2019/03/Medjugorje-Foto-studio-%C4%90ani-5_mini.jpg",
        "https://www.medjugorjehotelspa.com/wp-content/uploads/2019/03/Medjugorje-Foto-studio-%C4%90ani-5_mini.jpg"
      ],
      "categories": [
        "Італія",
        "Будапешт",
        "Венеція"
      ],
      "description": "Три дні духовної віднови в святилищі Цариці Миру традиційно наповнені молитвою вервиці з розважаннями на Подбрдо, хресною дорогою на горі Кріжевац, чудовими свідченнями, щоденними богослуженнями і вечірньою молитовною пограмою в Меджуґор'ї поєднанні з двома днями відпочинку на найкращому узбережжі Адріатичного моря в Хорватії. /br1 Акційна пожертва 175 євро +300 грн включає: супровід священика, проїзд автобусом згідно маршруту (за кордоном вся дорога по автобаму, без руху через боснійські гори і серпантини!), проживання три ночі з дворазовим харчуванням. /br1 Не включає: медичне страхування (250 грн для осіб до 65 років), вартість ваучера за відпочинок на морі (5 євро), факультативні екскурсії та приватні витрати. /br1 Виїзди з Івано-Франківська, Долини, Стрия. /br1 Запис в групу: о.Михайло Добровольський: /br 0954003135, 0975244260, 0631760825 /br2 Програма паломництва* /br Понеділок – 7:00 Свята Літурґія в каплиці преподобної Йосафати (м. Івано-Франківськ, вул. Тролейбусна, 10 (біля візового центру) посадка в автобус, 8:15 виїзд. Переїзд до Меджуґор’я через Угорщину, Хорватію (за кордоном вся дорога по автобаму, без руху через боснійські гори і серпантини!). /br За умови оперативного проходження кордону можлива зупинка в Будапешті для неймовірно красивої вечірньої прогулянки корабликом по Дунаю з келихом шампанського і розповіддю про місто (25 євро для групи від 35 бажаючих). /br1 Вівторок – 9-годинна зупинка на узбережжі Адріатичного моря в Заострозі, в часі якої Божественна Літургія в монастирі, вільний час на морі. /br Переїзд до Меджуґор’я, поселення в готель (пансіон Анґели Шего). /br2 Середа – 5:00 молитва вервиці з розважаннями на горі Об’явлень (Подбрдо). 8:00 сніданок. Зустрічі, свідчення. обід. /br Можлива факультативна поїздка до м.Мостара: Божественна Літурґія в неймовірно красивому францисканському монастирі та відвідання старого моста і базарчика турецької доби (10 євро) 17:00-19:30 – вечірня молитовна програма та сповідь: (молитва на вервиці, Свята Меса, благословення речей, молитва за здоров’я душі і тіла, вервиця). /br1 Четвер – 6:00 панахида на могилі о.Славка Барбаріча. Молитва з розважаннями таїнств світла вервиці. Молитва біля фігури Воскреслого Христа. 8:00 Божественна Літурґія, сніданок. Можлива факультативна поїздка на водоспад Кравіца (15 євро). Обід. /br 17:00-20:00 – вечірня молитовна програма та сповідь: (молитва на вервиці, Свята Меса, благословення речей, поклоніння Святим Тайнам). /br1 П’ятниця – 4:00 Хресна дорога на горі Кріжевац 8:00 сніданок. Переїзд до Хорватії: 9-годинна зупинка в Заострозі, в часі якої відпочинок на морі, Божественна Літургія. /br Виїзд з України. /br1 Субота – повернення в Івано-Франківськ ввечері /br1 ***Важливе нагадування для тих, хто протягом останніх 6 місяців був більше 90-а днів в країнах шенгенської угоди – потрібно мати або дозвіл на проживання, або візу.",
      "attractions": "Будапешт, Відень, Рим, Асиж, Падуя, Венеція."
    }
  ]
}